{
  "title": "Acuerdo voluntario de descargo de responsabilidad",
  "intro": "Lea cuidadosamente este documento y llene todos los espacios en blanco antes de ﬁrmarlo.",
  "nonAgency": {
    "title": "",
    "nonPadi": "",
    "franchise": "",
    "padiLiability": {
      "general": "",
      "courses": ""
    }
  },
  "riskAgreement": {
    "title": "RENUNCIA DE DERECHOS Y ASUNCIÓN DE RIESGOS PARA VIAJES EN BARCO Y BUCEO CON SCUBA",
    "knowledgeRisk": "Yo, <strong class='liabilityName'></strong>, por este medio afirmo que soy un buceador con scuba certificado, entrenado en las prácticas de buceo seguro, y estoy consciente de que el buceo con scuba y sin scuba (a lo que en lo sucesivo se denominará “Buceo”) tiene riesgos inherentes que pueden resultar en lesiones graves o la muerte.",
    "dcsRisk": "Entiendo que el buceo con scuba con aire comprimido involucra ciertos riesgos inherentes, que incluyen, entre otros: la enfermedad de descompresión, embolia u otra lesión hiperbárica/de expansión de aire que requieren tratamiento en una cámara de recompresión. Además entiendo que el buceo con respiración de aire enriquecido con oxígeno (“Enriched Air”) u otras mezclas de gases incluido el oxígeno, involucra riesgos inherentes de toxicidad de oxígeno o de mezclas erróneas de gas respirable. Además entiendo que las actividades de buceo se podrán impartir en un sitio lejos de dicha cámara de recompresión, ya sea en tiempo, en distancia o en ambos. Aun así elijo proceder con estas actividades, a pesar de no contar con una cámara de recompresión en las cercanías de los sitios de inmersión.",
    "boatRisk": "Al firmar este acuerdo de descargo de responsabilidad, certifico que conozco y expresamente asumo estos y todos los riesgos involucrados en la realización de dichas inmersiones, sean estas inmersiones recreativas o como parte de un curso de buceo.",
    "udcLiability": "Entiendo y acepto que ni <strong>Utila Dive Center Staff</strong>, ni los profesionales de buceo que pueden estar presentes en el sitio de la inmersión, ni PADI Americas, Inc., ni sus entidades filiales y subsidiarias, ni alguno de sus empleados, funcionarios, agentes, contratistas o cesionarios respectivos (de aquí en adelante denominados “Partes eximidas”) pueden ser señalados como responsables de cualquier manera por cualquier lesión, muerte u otros daños a mí, mi familia, patrimonio, herederos o cesionarios que puedan ocurrir como resultado de mi participación en las actividades de buceo o como resultado de la negligencia de las Partes eximidas, ya sea de manera activa o pasiva.",
    "goodHealth": "Afirmo que estoy en buen estado físico y mental para bucear. Además declaro que no estoy bajo la influencia de alcohol ni de alguna droga que esté contraindicada para bucear. Si estoy tomando medicamentos, declaro que he consultado a un médico y que tengo autorización para bucear mientras esté bajo la influencia del medicamento/fármaco. Además entiendo que el buceo es una actividad físicamente agotadora, y que estaré esforzándome durante esta actividad y, que si me lesiono como resultado de un ataque cardiaco, pánico, hiperventilación, ahogamiento o alguna otra causa, asumo expresamente el riesgo de dicha lesión, y que no haré responsable de la misma a las Partes eximidas.",
    "divePractices": "",
    "boatDiving": "",
    "refresher": "",
    "staffLiability": "",
    "gearLiability": "",
    "rescue": "",
    "validityPeriod": "",
    "lawfulAge": "Manifiesto que soy mayor de edad y que tengo la competencia legal para ﬁrmar este acuerdo de descargo de responsabilidad, o que he obtenido el consentimiento por escrito de mis padres o tutor.",
    "legalStatement": "YO, <strong class='liabilityName'></strong> POR MEDIO DE ESTE DOCUMENTO EXIMO Y EXONERO A TODAS LAS PERSONAS O ENTIDADES ANTES DEFINIDAS, DE TODA RESPONSABILIDAD CIVIL O MORAL POR LESIONES PERSONALES, DAÑOS MATERIALES U HOMICIDIO CULPOSO, CUALQUIERA SEA LA CAUSA, INCLUIDAS ENTRE OTRAS, LA NEGLIGENCIA DE LAS PARTES EXONERADAS, INDEPENDIENTEMENTE DE SI DICHA NEGLIGENCIA ES PASIVA O ACTIVA.",
    "fullyInformed": "RECONOZCO QUE HE LEÍDO LOS PÁRRAFOS QUE ANTECEDEN, COMPRENDO EN SU TOTALIDAD LOS PELIGROS POTENCIALES INCIDENTES A MI PARTICIPACIÓN EN ESTE VIAJE EN BARCO E INMERSIONES CON SCUBA, ESTOY COMPLETAMENTE ENTERADO DE LAS CONSECUENCIAS LEGALES DE FIRMAR ESTE DOCUMENTO, Y QUE COMPRENDO Y ACUERDO QUE ESTE DOCUMENTO ES LEGALMENTE OBLIGATORIO Y QUE ME IMPEDIRÁ DEMANDAR JUDICIALMENTE PARA OBTENER INDEMNIZACIONES MONETARIAS POR DAÑOS DE LAS PERSONAS O ENTIDADES ANTES DEFINIDAS, NOMBRADAS ESPECÍFICAMENTE O NO, POR LESIONES PERSONALES, DAÑOS MATERIALES U HOMICIDIO CULPOSO CAUSADO POR LA RESPONSABILIDAD DEL PRODUCTO O POR LA NEGLIGENCIA DE LAS PARTES EXONERADAS, INDEPENDIENTEMENTE DE SI DICHA NEGLIGENCIA ES PASIVA O ACTIVA."
  },
  "courses": {
    "ow": {
      "knowledgeRisk": "I, <strong class='liabilityName'></strong> , hereby affirm that I am aware that skin and scuba diving have inherent risks which may result in serious injury or death.",
      "dcsRisk": "I understand that diving with compressed air involves certain inherent risks; including but not limited to decompression sickness, embolism or other hyperbaric/air expansion injury that require treatment in a recompression chamber.",
      "boatRisk": "I further understand that the open water diving trips which are necessary for training and for certification may be conducted at a site that is remote, either by time or distance or both, from such a recompression chamber. I still choose to proceed with such instructional dives in spite of the possible absence of a recompression chamber in proximity to the dive site.",
      "udcLiability": "I understand and agree that neither my instructor(s), <strong>UDC Instructors</strong>, the facility through which I receive my instruction, <strong>Utila Dive Center</strong>, nor PADI Americas, Inc., nor its affiliate and subsidiary corporations, nor any of their respective employees, officers, agents, contractors or assigns (hereinafter referred to as “Released Parties”) may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur as a result of my participation in this diving program or as a result of the negligence of any party, including the Released Parties, whether passive or active.",
      "personalRisk": "In consideration of being allowed to participate in this course (and optional Adventure Dive), hereinafter referred to as “program,” I hereby personally assume all risks of this program, whether foreseen or unforeseen, that may befall me while I am a participant in this program including, but not limited to, the academics, confined water and/or open water activities.",
      "staffLiability": "I further release, exempt and hold harmless said program and Released Parties from any claim or lawsuit by me, my family, estate, heirs or assigns, arising out of my enrollment and participation in this program including both claims arising during the program or after I receive my certification.",
      "divingRisk": "I also understand that skin diving and scuba diving are physically strenuous activities and that I will be exerting myself during this program, and that if I am injured as a result of heart attack, panic, hyperventilation, drowning or any other cause, that I expressly assume the risk of said injuries and that I will not hold the Released Parties responsible for the same. ",
      "lawfulAge": "I further state that I am of lawful age and legally competent to sign this liability release, or that I have acquired the written consent of my parent or guardian. I understand the terms herein are contractual and not a mere recital, and that I have signed this Agreement of my own free act and with the knowledge that I hereby agree to waive my legal rights. I further agree that if any provision of this Agreement is found to be unenforceable or invalid, that provision shall be severed from this Agreement. The remainder of this Agreement will then be construed as though the unenforceable provision had never been contained herein.",
      "liabilityWaiver": "I understand and agree that I am not only giving up my right to sue the Released Parties but also any rights my heirs, assigns, or beneficiaries may have to sue the Released Parties resulting from my death. I further represent I have the authority to do so and that my heirs, assigns, or beneficiaries will be estopped from claiming otherwise because of my representations to the Released Parties.",
      "legalStatement": "I, <strong class='liabilityName'></strong>, BY THIS INSTRUMENT AGREE TO EXEMPT AND RELEASE MY INSTRUCTORS, <strong>UDC INSTRUCTORS</strong>, THE FACILITY THROUGH WHICH I RECEIVE MY INSTRUCTION, <strong>UTILA DIVE CENTER</strong>, AND PADI AMERICAS, INC., AND ALL RELATED ENTITIES AS DEFINED ABOVE, FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH HOWEVER CAUSED, INCLUDING, BUT NOT LIMITED TO, THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE.",
      "fullyInformed": "I HAVE FULLY INFORMED MYSELF AND MY HEIRS OF THE CONTENTS OF THIS NON-AGENCY DISCLOSURE AND ACKNOWLEDGEMENT AGREEMENT AND LIABILITY RELEASE AND ASSUMPTION OF RISK AGREEMENT BY READING BOTH BEFORE SIGNING BELOW ON BEHALF OF MYSELF AND MY HEIRS."
    },
    "conEd": {
      "allTraining": "I understand this Liability Release and Assumption of Risk Agreement (Agreement) hereby encompasses and applies to all diver training activities and courses in which I choose to participate. These activities and courses may include, but are not limited to, altitude, boat, cavern, AWARE, deep, enriched air, photography/videography, diver propulsion vehicle, drift, dry suit, ice, multilevel, night, peak performance buoyancy, search & recovery, rebreather, underwater naturalist, navigator, wreck, adventure diver, rescue diver and other distinctive specialties (hereinafter “Programs”).",
      "udcLiability": "I understand and agree that neither my instructor(s), divemasters(s),the facility which provides the Programs _________________________________ , nor PADI Americas, Inc., nor its affiliate and subsidiary corporations, nor any of their respective employees, officers, agents, contractors or assigns (hereinafter referred to as “Released Parties”) may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur as a result of my participation in the Programs or as a result of the negligence of any party, including the Released Parties, whether passive or active. ",
      "staffLiability": " I further release, exempt and hold harmless said Programs and Released Parties from any claim or lawsuit by me, my family, estate, heirs or assigns, arising out of my enrollment and participation in this program including both claims arising during the program or after I receive my certification(s).",
      "medicalCondition": "I understand that past or present medical conditions may be contraindicative to my participation in the Programs. I declare that I am in good mental and physical fitness for diving, and that I am not under the influence of alcohol, nor am I under the influence of any drugs that are contraindicated to diving. If I am taking medication, I declare that I have seen a physician and have approval to dive while under the influence of the medication/drugs. I affirm it is my responsibility to inform my instructor of any and all changes to my health condition at any time during my participation in the Programs and agree to accept responsibility for my failure to do so. ",
      "validityPeriod": "I hereby state and agree this Agreement will be effective for all activities associated with the Programs in which I participate within one year from the date on which I sign this Agreement.",
      "completedMedical": "I <strong class='liabilityName'></strong> HAVE COMPLETED THE ATTACHED DIVER MEDICAL FORM (10346) AND I AFFIRM IT IS MY RESPONSIBILITY TO INFORM MY INSTRUCTOR OF ANY AND ALL CHANGES TO MEDICAL HISTORY AT ANY TIME DURING MY PARTICIPATION IN SCUBA PROGRAMS. I AGREE TO ACCEPT RESPONSIBILITY FOR OMISSIONS REGARDING MY FAILURE TO DISCLOSE ANY EXISTING OR PAST HEALTH CONDITION, OR ANY CHANGES THERETO.",
      "legalStatement": "I, <strong class='liabilityName'></strong> BY THIS INSTRUMENT AGREE TO EXEMPT AND RELEASE MY INSTRUCTORS, DIVEMASTERS, THE FACILITY WHICH OFFERS THE PROGRAMS AND PADI AMERICAS, INC., AND ALL RELATED ENTITIES AND RELEASED PARTIES AS DEFINED ABOVE, FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH HOWEVER CAUSED, INCLUDING, BUT NOT LIMITED TO, THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE. "
    }
  }
}
