{
  "refund": {
    "title": "Política de reembolso",
    "courses": {
      "title": "Cursos",
      "intro": "Si el estudiante decide no completar el curso por cualquier motivo, se aplicarán los siguientes cargos según el progreso realizado:",
      "conditions": {
        "reservation": "<b>Reservas:</b> El depósito de $200 no es reembolsable en ningún caso.",
        "1day": "<b>Después de 1 día de curso:</b> $150 (instrucción)  + $3 (impuesto de arrecife) + $90 (materiales) + 1 noche en dormitorio compartido gratis.",
        "2days": "<b>Después de 2 días de curso, si no se ha realizado ninguna salida en barco:</b> $180 (instrucción) + $6 (impuesto de arrecife) + $90 (materiales) + 2 noches en dormitorio compartido gratis.",
        "3days": "<b>Después de 2 días si ya se realizó una salida en barco, o después de 3 días en todos los casos:</b> No aplica ningún reembolso."
      }
    },
    "room": {
      "title": "Nota:",
      "description": "Si el estudiante tiene alojamiento en habitación privada y solicita un reembolso, se anulará el descuento de alojamiento y se cobrará el precio completo por noche."
    },
    "funDives": {
      "title": "Buceos Guiados",
      "description": "Si el cliente necesita cancelar sus buceos guiados, debe notificarlo al centro de buceo antes de las 5:00 p.m. del día anterior. De no hacerlo, se perderán las inmersiones correspondientes y no habrá reembolso.",
      "disclaimer": {
        "title": "Importante:",
        "ffd": "Los buceos gratis ofrecidos como parte de un curso (Open Water, Advanced, Rescue) solo pueden utilizarse hasta el día siguiente de haber finalizado el curso. No son acumulables ni transferibles a otra persona."
      }
    
    },
    "goPro": {
      "title": "",
      "noRefund": "",
      "travelInsurance": "",
      "equipmentPurchase": "",
      "diveInsurance": ""
    }
  },
  "tc": {
    "title": "Términos y condiciones",
    "rules": {
      "reefTax": "La participación en el sistema de impuestos para el cuidado del arrecife de la Isla de Utila (reef fees) es obligatorio para todas las personas que buceen con Utila Dive Centre (UDC). Este impuesto contribuye a la protección de los arrecifes, a la comunidad, y al cuidado y mantenimiento de la cámara hiperbárica.",
      "depthLimits": {
        "description": "Todos los buzos están sujetos a niveles de profundidad estrictos, de acuerdo con su nivel de certificación:",
        "extra": {
          "ow": "<b>Open Water:</b> 18 mts / 60 pies",
          "aow": "<b>Avanzados certificados después de Junio de 1998:</b> 30 mts / 100 pies",
          "dm": "<b>Divemasters:</b> 30 mts / 100 pies",
          "deep": "<b>Avanzados certificados antes de Junio 1998 o con especialidad de buceo profundo:</b> 40 mts / 130 pies"
        },
        "note": "UDC se reserva el derecho de cancelar inmersiones a cualquier buzo que no respete los límites de profundidad indicados por su certificación o que siga prácticas de buceo no seguras."
      },
      "tuneUp": {
        "description": "Una sesión de repaso de conocimientos (tune up) es requerida para todo buzo que haya sido inactivo, dependiendo de su número de inmersiones, de la siguiente manera:",
        "extra": {
          "20": "<b>Menos de 20 inmersiones</b> y 6 meses o más de inactividad.",
          "50": "<b>Menos de 50 inmersiones</b> y 1 año o más de inactividad.",
          "100": "<b>Menos de 100 inmersiones</b> y 2 años o más de inactividad."
        }
      },
      "drugsOrAlcohol": "El uso de drogas y/o alcohol antes de bucear está estrictamente prohibido, y UDC reserva el derecho de revocar los buceos a cualquier persona que muestre signos de intoxicación.",
      "reefItems": "El recoger conchas, corales, o cualquier organismo vivo o muerto del arrecife queda estrictamente prohibido por las leyes hondureñas. Los arrecifes de Utila están en un área marina protegida, por favor no recoja o toque nada, y respete el arrecife y el medio ambiente.",
      "largeGameEncounter": {
        "description": "En caso de que durante el recorrido se presenten encuentros con grandes mamíferos marinos, como ballenas, tiburón ballena o delfines, el buzo puede optar por entrar al agua para nadar con ellos (actividad opcional). Si decide hacerlo, deberá realizar un pago directamente al capitán al regresar al centro de buceo, según las siguientes tarifas:",
        "extra": {
          "whaleSharks": "<b>500 Lps</b> por encuentros con ballenas o tiburón ballena",
          "dolphins": "<b>250 Lps</b> por encuentros con delfines"
        }
      },
      "liability": "UDC y Mango Inn quedan exentos de responsabilidad frente a accidentes o lesiones que ocurran en las instalaciones, por lo que se pide que los clientes sean cuidadosos, especialmente cuando el piso esté mojado.",
      "personalItems": "UDC y Mango Inn quedan exentos de responsabilidad frente a cualquier pérdida, daños o robo de objetos personales. Las cajas de seguridad están disponibles para el uso de los clientes, las cuales se recomienda sean usadas y aseguradas con candado. UDC y el Mango Inn se reservan el derecho de abrir cualquier caja de seguridad que no tenga nombre, o en donde se sospeche haya alimentos perecederos o sustancias ilícitas.",
      "diveEquipment": "UDC ofrece espacio en los cuartos de equipos para guardar el equipo de buceo para conveniencia de sus huéspedes, pero queda exento de responsabilidad frente a cualquier pérdida, daños o robo.",
      "gearIncluded": "En todos los buceos guiados y cursos, los precios incluyen el uso de equipo completo, que consiste en máscara, aletas, snorkel, chaleco compensador (BCD), regulador, traje de neopreno, cinturón de lastre y pesos, linterna (cuando sea necesaria). Las brújulas están disponibles bajo solicitud. Si el cliente lo desea, puede alquilar una computadora de buceo por $10 por día.",
      "equipmentForCourses": {
        "general": "Durante los cursos, todos los estudiantes podrán hacer uso de equipo completo, que incluye chaleco compensador (BCD), regulador, computadora de buceo cuando sea necesaria, linterna y/o brújula según se requiera, traje de neopreno, lastre con cinturón, así como aletas, máscara y snorkel.",
        "goPro": ""
      },
      "responsibilityForGear": {
        "general": "Cada buzo es responsable por el equipo que se le proporciona como parte de su curso o paquete de buceo. En caso de pérdida o daño, se cobrará el costo completo de reemplazo. Los precios de reposición son los siguientes: lastres $4 por libra, máscara $30 (con prescripción $80), cinturón de lastre $10, chaleco compensador (BCD) $300, regulador $300, aletas $30, traje de neopreno $100, snorkel $5, reloj $30, brújula $75, computadora de buceo $200 y manual del curso $30.",
        "goPro": ""
      },
      "floodedRegulator": "Se hará un cargo de $20 en caso de que el regulador sea enjuagado sin la tapa protectora. Se hará un cargo de $80 en caso de que el Manómetro Sumergible sea inundado y necesite reemplazo.",
      "FFD4Life": "",
      "goProRoom": "",
      "tablet": "Cuando sea necesario por horarios, se podrá prestar a los alumnos una tableta electrónica para estudiar. Se cobrará a los estudiantes el costo completo de remplazo de $100 por cualquier daño o pérdida incluyendo, pero no limitado a: daños por agua, robo o rotura de pantalla.",
      "courseDelays": "Los cursos y viajes de buceo están programados de buena fe. UDC se reserva el derecho de cancelar o posponer cursos y paquetes de buceo en caso de situaciones fuera de su control y No se hace responsable por condiciones meteorológicas adversas u otras circunstancias imprevistas. En caso de retrasos por este tipo de situaciones, las noches adicionales de hotel se cobrarán a tarifa regular.",
      "nbTanks": "Cada viaje de buceo incluye el uso de dos tanques. Los buceos nocturnos se programan a solicitud de los clientes, siempre que las condiciones meteorológicas lo permitan y dependiendo de la logística del centro y el número mínimo de participantes. Los buceos nocturnos son de un solo tanque, pero se cobran como si fueran de dos tanques.",
      "reimbursement": "Una vez que haya comenzado un curso o paquete de buceo, no se realizarán reembolsos completos en caso de cancelación. Sin embargo, en situaciones extremas como enfermedad o emergencia, el estudiante podrá unirse a un curso futuro sin costo adicional, sujeto a la aprobación de la gerencia.",
      "makeUp": "Los cursos están diseñados para finalizar en los días establecidos. Si un estudiante se ausenta de una sesión teórica o práctica, esta se reprogramará según la disponibilidad del instructor. La reprogramación tendrá un costo de $20 por sesiones teóricas y $35 por sesiones en el agua.",
      "reschedule": {
        "general": "Si el estudiante necesita cambiar las fechas de su curso o estancia, debe consultar con su instructor lo antes posible antes de concretar sus planes. El equipo de UDC hará todo lo posible para acomodar los cambios, pero no se garantiza la finalización del curso en casos de modificaciones de último momento.",
        "goPro": ""
      },
      "paymentUponArrival": {
        "general": "Todo balance pendiente debe ser cancelado antes de comenzar cualquier paquete o curso, sin excepción.",
        "goPro": ""
      },
      "cardFees": "Todos los precios están listados en USD. Sin embargo, los pagos también se pueden realizar en Lempiras al tipo de cambio más reciente establecido por el centro de buceo, el cual está sujeto a cambios en cualquier momento sin previo aviso. Además, los pagos pueden realizarse mediante tarjetas de crédito o débito, pero tenga en cuenta que se aplicará una tarifa bancaria.",
      "dormNights": "Las noches en el hotel Mango Inn incluidas en los paquetes o curso son ofrecidas de buena fé y dependiendo del número de días necesario para completar el curso o paquete. En caso de que el cliente desee extender su estancia, estará sujeto a disponibilidad, se cobrarán a precio regular, y las tarifas estarán sujetas a cambio en cualquier momento sin previo aviso.",
      "photos": "UDC y el Mango Inn se reservan el derecho de usar fotografías y videos tomadas en las instalaciones y/o barcos para material promocional como por ejemplo (pero no limitado a) redes sociales, medios impresos, online, etc.",
      "goPro": ""
    }
  }
}
